[
    {
        "text": "„Jestli se nechceš dostat do potíží, tak se vždycky rozděl o odpovědnost s někým jiným.“",
        "author": "Paulo Coelho",
        "book": "Veronika se rozhodla zemřít"
    },
    {
        "text": "„Lidé nevědí, co to je štěstí.“",
        "author": "Paulo Coelho",
        "book": "Veronika se rozhodla zemřít"
    },
    {
        "text": "„Vědomí smrti v nás podnítí vůli k životu.“",
        "author": "Paulo Coelho",
        "book": "Veronika se rozhodla zemřít"
    },
    {
        "text": "„Čím šťastnější mohou lidé být, tím jsou nešťastnější.“",
        "author": "Paulo Coelho",
        "book": "Veronika se rozhodla zemřít"
    },
    {
        "text": "„Pokud jste pro milovanou osobu udělali maximum, není důvod k slza. My jsme udělali vše to že si toho ostatní neváží není už náš problém“",
        "author": "Veronika Kierová",
        "book": ""
    },
    {
        "text": "„Lež může být krásná, ale při tom můžete ublížit tolika lidem, že si to ani neuvědomíte“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Lež může být krásná, ale při tom můžete ublížít tolika lidem, že si to ani neuvědomíte.“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Mějme víru v lepší zítřky,protože dnešek byl perfetkní.“",
        "author": "Veronika Elgorvá",
        "book": ""
    },
    {
        "text": "„Mějme čistou dušiLásku v soběVíru v srdci“",
        "author": "Veronika Elgorvá",
        "book": ""
    },
    {
        "text": "„\"Co je to láska? \"Zeptal se student učitele. Učitel odpověděl :\" Abych ti mohl odpovědět na tvou otázku, jdi na pole s obilím, vyber si pro tebe nejhezčí a největší klásek pšenice a vrať se zpět. Ale podmínka je, že přes pole můžeš projít pouze jedenkrát a nemůžeš se vrátit zpět na jeho začátek. \"Student šel na pole, prošel první řadu, uviděl krásný velký klásek, ale řekl si :\" Půjdu dál, možná najdu ještě hezčí. \"…šel dál, uviděl další krásný klásek a opět si řekl :\" Dál třeba najdu ještě hezčí a lepší. \"Když prošel více než polovinu pole, začal si uvědomovat, že klásky obilí nejsou tak velké, jako byly tamty, které viděl na začátku. Uvědomil si, že promarnil šanci si je vzít a velmi toho litoval. Když prošel celé pole, vrátil se za učitelem s prázdnýma rukama. Učitel mu řekl :\"Toto je láska. Člověk stále hledá něco lepšího a až když je pozdě, zjistí, že to co hledal je nenávratně pryč.\"“",
        "author": "veruf_",
        "book": ""
    },
    {
        "text": "„Jsi moje světlo ve tmě,díky Tobě vim kam jít,za ruku Tě držim pevně,ať se mi neztratíš.“",
        "author": "veruf_",
        "book": ""
    },
    {
        "text": "„Myslela jsem si, že on je jediná osoba, kterou budu kdy milovat, postupem času jsem zjistila že milovat ho bylo to nejhorší rozhodnutí v mém životě a víte proč? Protože on mě jen využíval a já se nechala“",
        "author": "Veronika Kierová",
        "book": ""
    },
    {
        "text": "„Všechen ten chaos v našem světě pramení z přemíry pořádku - společnost má stále víc pravidel a zákonů na obcházení těch pravidel - a nových pravidel na obcházení těch zákonů … a lidé se pak bojí vybočit z toho neviditelného řádu, který řídí život všech.“",
        "author": "Paulo Coelho",
        "book": ""
    },
    {
        "text": "„Nechceme tuto problematiku bagatelizovat. Jde spíše o to, ukázat, že pedofilie se ve většině případů nerovná sexuálnímu zneužívání dětí.“",
        "author": "Veronika Lišková",
        "book": ""
    },
    {
        "text": "„Fantazie je většinou jen odraz lidských životů.“",
        "author": "Veronika Burgerová",
        "book": ""
    },
    {
        "text": "„Máma sama dobře ví, že nemá vkus. Když někam jde, dělám jí stylistku já.“",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„Máma pro mě módní ikona rozhodně nikdy nebyla a nebude. Když jsem byla malá, obdivovala jsem Majdu Bočanovou, která hrála s mámou v divadle. Byla pro mě královnou krásy a stylu, vždycky nosila značkové oblečení, podpatky, věci s výstřihem.“",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„„Máma nás mlátila jako žito.““",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„„Máma by mě kritizovala za všechno.““",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„„Moje máma je takový blázen.““",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„„Bráchové ji říkají rumová pralinko. Každé ráno si dá polévkovou lžíci rumu do horké vody.““",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„Život ti dá tolik lekcí že to ani nespočítáš ale musíš být silný, vydržet a vyjít vždy s úsměvem“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Znám mnoho krásných chvil, ale svobodný pohled na svět patří mezi ty nejlepší.“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Bez bolesti není cíl.“",
        "author": "Veronika Mertinová",
        "book": ""
    },
    {
        "text": "„Jsou dny kdy nevíš co máš dělat dřív a jsou dny kdy se nudíš ale všeho to musíš přetrpět aby jsi dosáhl toho čeho chceš dosáhnout“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Lidé si myslí že slova která jsou napsaná tak jiným neublíží ale pletou se ve světě sociálních sítí ublíží hodně“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Lidé si neváží toho co mají, až do chvíle než to ztratí, tak nebuď jako ostatní a važ si toho co máš než to ztratíš.“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Z nepřítele se nikdy nestane přítel.“",
        "author": "Veronika Lišková",
        "book": ""
    },
    {
        "text": "„Od té doby co tu nejsi,bloudím sem a tam,snažím se najít opět sama sebe.Něco jsi mi vzal, když jsi odešel.Možná kus mě?, možná moje srdce?Kdo ví.. Už se to nikdo nedozví.“",
        "author": "Veronika Elgorvá",
        "book": ""
    },
    {
        "text": "„Neomlouvej se za to, co uděláš znovu.“",
        "author": "Veronika Mertinová",
        "book": ""
    },
    {
        "text": "„Čím míň lidí, tím větší klid.“",
        "author": "Veronika Mertinová",
        "book": ""
    },
    {
        "text": "„Martina Stropnického jsem poprvé potkala ve třiadvaceti a pak jsme vždycky o sebe někde zakopli a vždycky jsme se na sebe tak nějak zvláštně dívali.“",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„Žijme dneškem,niko včerejškem.“",
        "author": "Veronika Elgorvá",
        "book": ""
    },
    {
        "text": "„Čím míň lidí, tím větší klid.“",
        "author": "Veronika Mertinová",
        "book": ""
    },
    {
        "text": "„Nemiluj ženu, když ji nedokážeš udělat šťastnou“",
        "author": "Veronika Čápková",
        "book": ""
    },
    {
        "text": "„Mít děti je tak krásná a zároveň šílená věc.“",
        "author": "Veronika K.T.",
        "book": ""
    },
    {
        "text": "„Vím, že když člověk skutečně miluje má nejeden důvod k tomu být smutný když ho milovaná osoba opustí, ale ptám se proč? Neměli bychom být spíše rádi za to že nás opustil někdo kdo nám stále ubližoval. Prvním polibkem byli zaplaceny všechny nevyhnutelné hádky, ale co ty kterým se dalo předejít?“",
        "author": "Veronika Kierová",
        "book": ""
    },
    {
        "text": "„Pokud jste pro milovanou osobu udělali maximum a ona si vás ani tak nevybrala, není důvod k slzám.Udělali jste vše co jste mohli, že oni si toho nevážili už není váš problém.“",
        "author": "Veronika Kierová",
        "book": ""
    },
    {
        "text": "„I hloupost si musíš užívat.“",
        "author": "Kratinová Veronika",
        "book": ""
    },
    {
        "text": "„Lidé si myslí že slova která jsou napsaná tak jiným neublíží ale pletou se ve světě sociálních sítí ublíží hodně“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Pes je LÁSKA. A ta je Bůh. Všechny lidi učí to, co potřebují. Pokud to nepříjmou, nenaučí se nic, avšak šanci má každý.“",
        "author": "Veronika Hasová",
        "book": ""
    },
    {
        "text": "„Moje mise je ukázat dětem, že úspěch je žít slušný život, mít práci, která vás baví, a být šťastná.“",
        "author": "Veronika Kašáková",
        "book": ""
    },
    {
        "text": "„Smysl pro humor je schopnost vidět s nadhledem sebe v situacích, které prožívají jiní. Nevíme, jak to řešit, ale víme, jak se tomu zasmát. Smysl pro humor může být vrozený jako hudební sluch, ale může být získán i výchovou.“",
        "author": "Veronika Žilková",
        "book": ""
    },
    {
        "text": "„Ten nejhloupější princip lidské povahy je touha po tom být hodnocený.“",
        "author": "Veronika Kašáková",
        "book": ""
    },
    {
        "text": "„Nenapadá mě lepší situace, kdy si můžete dovolit naprosto cokoli, protože nemáte co ztratit. Když nemáte co ztratit, přestanete se bát. A když se přestanete bát, do života vám vstoupí lehkost.“",
        "author": "Veronika Hurdová",
        "book": ""
    },
    {
        "text": "„Obyčejná chůze je nejkomplexnější pohyb, tělo zapojuje obrovské množství svalů. Nemusíme počítat kroky, můžeme chodit pro radost, ale hlavně chodit.“",
        "author": "Veronika Kutlvašrová",
        "book": ""
    },
    {
        "text": "„Ve vúdú není důležité dobro, ale rovnováha. Kdo se vychýlí z rovnováhy a jednu stránku potlačuje, potom třeba koná zlo, aniž by si to uvědomoval.“",
        "author": "Veronika Šulcová",
        "book": ""
    },
    {
        "text": "„I pohádka se může proměnit ve skutečnost“",
        "author": "Veronika Bláhová",
        "book": ""
    },
    {
        "text": "„Hrdě odmítni společnost lidí kteří nepodporují tvoji duši.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Žena která nevidí krásu na jiné ženě. Nedokáže vidět krásu ve vlastní duši.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Cestovat znamená poznávat, ale víš, že se dá cestovat i v mysli? Představ si to ticho, šumění moře a zpěv ptáků. Nejsi chudý, protože nemáš dostatek peněz jsi chudý, protože nemáš dostatek představivosti.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Moudrost člověka nepochází z učebnic, ale ze zkušeností se špatnými lidmi.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Není důležité co jsi myslí ostatní ale co jsi myslíš ty, protože ty se rodíš jako osobnost, proto aby jsi plnil své sny, ne sny druhých.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Bohatsví nespočívá v penězích. Spočívá ve vašem vědomí.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Hudba je ztělesněním naší duše.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Člověk který si neváží sám sebe, je ten který na tebe ukazuje prstem.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Žena podobající se muži, je pro muže přitažlivější víc než žena, která zkouší zaujmout v politice.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Žena, která hodnotí druhou ženu, je jako muž v politice hodnotící politickou stranu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Krása ženy nespočívá v její kráse ale v její touze milovat.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Bez energie a tvořivosti jste v prdeli a pracující člověk.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Čas je pánem našeho úspěchu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Na světě můžeš mít rád úplně všechny. Dokonce i svého vraha.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Plave víla po moři snad se ještě někdy vynoří. Plave víla dál a dál kdopak o tu vílu stál.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Říkáš že mě znáš tak mi prozraď koho jsou to oči.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Pak že nevíš kdo jsem mlč vždy když se o mě někdo zmíní. Protože ten který nevidí taky nerozezná barvy.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Nic není tak obyčejné, jak se na první pohled může zdát, proto se na věc dívej tolikrát, až ti nebude připadat obyčejná.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Vaše duše je dobrá jen do doby než otevřete oči a ústa. Pak už vaše dobro vyzařují vaše vědomosti a láska.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Respekt je víc než láska protože nám dává svobodu milovat.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Mnohé vás ve vašem životě může rozhodit. Jedno je však jisté pokud zachováte chladnou hlavu pak vám vaše zdraví poděkuje.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Lidi vám závidí peníze protože si myslí že jste k nim přišli náhodou ale vaše vědomosti jsou jim většinou k smíchu protože neví že právě ty vaše vědomosti tvoří peníze.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Mnoho lidí vám nevěří možná protože vy jste se ještě věřit nenaučili.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Proto aby jste mohli unést pytel peněz musíte nejprve nést taky pytel sebevědomí.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„To že na to máš teď neznamená že na to budeš mít i zítra.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Chudý na světě není nikdo. Chudá může být jen vaše mysl.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„V každou chvíli kdy se citíš sám zpívej.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Nech plynout všechno co tě nenaučí něčemu novému.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Vlastně jsme zapomněli na to kým jsme byli.. Zapomínáme však i na to s kým jsme byli..“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Sundej masku nasaď křídla poletíme tam kde nás nikdo nezná. Budeš můj a já tvá. Náš život už nežijeme jen my dva. V našem světě by chtěli žít nemůžou nám ho už nikdy vzít.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Když jsi dole pomůžu ti nahoru ale očekávám to že pomůžeš i ty mě. Říká se že žádné očekávání žádné zklamání ale jenom zklamání tě dovede naučit že jsi pomohl nesprávnému.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Když si dáváš polibek z lásky už přední nepotřebuješ zavírat oči.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Mučení úspěšných lidí je když chtějí od svého okolí velké věci a pak když se ty věci pokazí jsou oni viníky toho že to nevyšlo.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„V nebojácnosti je krása svobody.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Jsem ta jediná která by s tebou byla i kdybys neměl nic. Nedělej drahoty zlato pojďme spolu dělat byznys.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Volím si tu těžší cestu protože buď mě něčemu naučí nebo bude ta správná.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Když se smíříte s tím kým jste dnes. Budete ten který je obdivován zítra.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Je dobře znát svoji hodnotu protože pak už nemusíte dokazovat lidem že nějakou hodnotu vůbec máte.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Oba myslíme na lásku. Včera uzavřel na náš vztah sázku. Jsme plní pochyb ale máme hodně zisku. Nikdy předtím náš žádný vztah neměl takovou jiskru.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Umřela protože měla víc než ráda jednoho tuláka, tvoje naděje.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Pokud je jediné co v muži dokážeš vzbudit vášeň sex pak nejsi dobrá manželka ale milenka.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Svět je barevný a vždycky bude záleží jen na tobě jestli ty barvy chceš vidět.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Tisíckrát padnem a tisíckrát vstaneme a to jen proto abychom jednoho dne mohly vzlétnout.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Tvoje myšlenky a slova formují tvoji realitu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Před pravdou oči nezavřeš a pokud jsi zavřel. Tak ti otevře srdce.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Když člověk vidí svoje chyby pak nemá čas se divat na chyby ostatních protože napravuje ty svoje.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Za to že neumíte žít život nemůže doba v které žijete ale jen vaše neschopnost.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Raduj se z mála a přijde víc než máš teď.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Peníze nejsou špatné špatní jsou jen lidé kteří neví k čemu slouží.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Tvé pocity jsou klíčem k tvému úspěchu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Existuje několik druhu lidí jeden je ten: co jde v místnosti plných lidi nejvíc slyšet ale nikdo ho neposlouchá.Druhý je ten co: má otevřenou mysl všemu a dokáže vést smečku hladovejch psů.A třetí je ten kterej se těm dvoum směje a hází jim klacky pod nohy.Kterej s těchto tří lidi jsi Ty?“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Poohlížíme se po druhých sami na sebe se však pohlédnout bojíme.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Když uzavřeš své srdce přede všemi protože ti někdo ublížil. Uzavřeš se a stejně ti ublíží jen tím nedáš možnost mít otevřené srdce pro ty kteří k tobě patří.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Žena která se hledá je jako moucha která si sedne na každé hovno.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Ženám ustřihli křídla aby se oni mohli naučit létat. Pak se z těch kteří jim ustřihli křídla stali okřídlení supy a těm ženám vyklovali i oči. Teď se musí ženy samy bez křídel naučit vzlétnout a najít své oči.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Největší touha svobody a šílenosti se skrývá v ženském srdci. Po staletí jsme samy tančili po lesech než nás někdo zahnal do otroctví.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Za krásnou tváří je síla.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Je láska něco víc než se naučit společně dýchat co nejdéle jeden vzduch?“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Zaujmout dámu lze vtipem. Ale k získání jejího srdce. Je zapotřebí mít vytrvalost a vášeň pro všechno co ji slíbíte. Vykonat tohle všechno může stát váš celý život. Pokud si pustíte pusu na špacír.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Pokud chceš překonat velký proud vody musíš se nejdřív naučit dobře plavat.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Trestáme druhé za svoji bolest a i přes všechnu bolest a hanbu jsme se rozhodli že na ni budeme sami.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Silvestr je jediný den v roce, kdy ti za zábavu platí někdo jiný.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Nenech se pohltit vlastním neúspěchem. Pěstuj v sobě vlastní vize úspěchu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Až potom co zemřeš lidi zjistí že jsi vlastně žil.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Na začátku života, jsem se stotožňovala s tím, kdo byl kolem mě. Ale teď se stotožnuji s tím, co je uvnitř mě.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Mnozí si pletou módu s penězi. Móda je, ale o emocích a vkusu.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Cítím se jako celer v polévce. Nikdo ho tam nemá rád, ale jeho chuť vždycky poznáš.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Kdybychom se tenkrát za nás bili, o našem vztahu by jsme teď jen nesnili.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Jak zasadit toxickým lidem kolem vás ránu?Rána kterou dozajista špatně ponesou je, když vás uvidí být šťastný a usmívat se i přesto, čeho se na vás dopustili.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Moje děti jsou důkazem toho, že správné rozhodnutí existuje i v nesprávnou chvíli.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Empatie je dobrá jen do doby, než ti lidi začnou kopat hrob.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Jako každý den svítání nic nebrání, tak ani mým citům k tobě, už nic nebrání.Jako lesní zvěř v lese, jsme tu nazí a přesto jsme tak zamilovaní.Jako kapky rosy tečou po kapradině a já se ocitám, zase jako to malý svobodný dítě.I přesto jsem jako malý dítě, cítím to velký propojení k tobě.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Byla jsem pozdvižení v tvém světě, výplodek tvé vlastní fantazie. Kdybych ti zakázala cokoliv je ti blízké, prostě mě zastřel.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Koupu se blaženě ve své bolesti. Cítím se jako Joker, který odpráskl prvního člověka.Cítím vlastní bolest se smíchem na tváři a slzami v očích. Tak crazy shit“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Zakázaná láska je to, jako kdybych ti zakázala jíst jablko, když máš hlad a ty víš, jak chutná.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Zlato můžeš být hvězdou pro všechny, ale ty jsi vyber opatrně toho, kdo bude hvězdou pro tebe.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Rodičovství je, když vidíš jak tvoje semínko lásky kvete.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Co je to láska? Beznaděj, která se koupe ve vášni.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Bolavé srdce vidí jen bolest.“",
        "author": "Veronika Rysová",
        "book": ""
    },
    {
        "text": "„Je možné, aby menšina sociálně diskriminovala většinu? Jak dokazují dějiny na případu apartheidu, možné to je. A po sedmnácti stoletích od vyhlášení Milánského ediktu je náboženská svoboda v Evropě ve stále větším ohrožení. Diskriminováni nicméně nejsou oni matrikoví křesťané, kteří jdou s proudem doby, nýbrž lidé kladoucí vysoké etické nároky křesťanské morálky.“",
        "author": "Gudrun Veronika Kuglerová",
        "book": ""
    },
    {
        "text": "„LÁSKA je v našich srdcích věčná.“",
        "author": "Veronika Hasová \"Appenzellka\"",
        "book": ""
    },
    {
        "text": "„Asi jako většinu dul mě k jejich práci přivedly moje vlastní porody. Obě holčičky jsem rodila ve Vrchlabí, ještě v éře „za primáře Kavana“, a byla jsem tam velmi spokojená. Ač byly oba moje porody na můj vkus trochu dlouhé, byly prostě krásné. Jenže já jsem pak zjistila, že takovou pozitivní zkušenost se mnou vlastně žádná moje kamarádka ani známá nesdílí! Cítila jsem se za svoje skvělé zážitky z porodu až trapně. Pak jsem se dozvěděla o dulách a následně o kurzu a bylo nesmírně posilující zjistit, že se svými postoji k porodu zdaleka nejsem tak sama, jak jsem si myslela.“",
        "author": "Veronika Fey Křen",
        "book": "Možná je to hlas z mého dětství…"
    },
    {
        "text": "„Jsme zde kvůli propojení — právě to dává smysl a směr našemu životu.“",
        "author": "Brené Brown",
        "book": ""
    },
    {
        "text": "„Vztahu založenému na povinnosti chybí důstojnost.“",
        "author": "Wayne W. Dyer",
        "book": ""
    },
    {
        "text": "„Na světě existují pouze čtyři druhy lidí. Ti, kteří o někoho pečovali, o někoho právě pečují, budou pečovat nebo budou potřebovat, aby někdo pečoval o ně.“",
        "author": "Rosalynn Carterová",
        "book": ""
    },
    {
        "text": "„Pečování nám dává odvahu.“",
        "author": "Lao-c'",
        "book": ""
    },
    {
        "text": "„Narození dítěte by mělo být přirozenou událostí, která výjimečně potřebuje medicínskou pomoc, ne medicínskou událostí, která se výjimečně děje přirozeně.“",
        "author": "Kemi Johnsonová",
        "book": ""
    },
    {
        "text": "„Abychom změnili svět, musíme nejdříve změnit způsob, jakým se rodí děti.“",
        "author": "Michel Odent",
        "book": ""
    },
    {
        "text": "„…všechno, co ve vás je, o čem přemýšlíte je automaticky biografické.“",
        "author": "Bekim Sejranović",
        "book": ""
    },
    {
        "text": "„Všechno, co nás obtěžuje a vyčerpává, jsme si vytvořili my sami. Když si to uvědomíme, můžeme s tím začít pracovat.“",
        "author": "Jaroslav Dušek",
        "book": ""
    },
    {
        "text": "„Politické přesvědčení souvisí s naší identitou. Člověk téměř vždy skálopevně věří v naprostou správnost svého politického přesvědčení. A pak se setká se subjektem z opačného konce politického spektra, který je také neochvějně přesvědčený o tom, že jeho přesvědčení je to jediné správné, a neví si s jeho názory a postoji rady.“",
        "author": "Bastian Kraft",
        "book": ""
    },
    {
        "text": "„Demokracie selhává právě proto, že dělá to, co chtějí voliči.“",
        "author": "Bryan Caplan",
        "book": ""
    },
    {
        "text": "„Celé je to postavené na chuti žít. Když ji člověk nemá, zdá se všechno těžké. Musíme v sobě hledat zdroj energie. Když se to podaří, tak se můžeme nabíjet jen tím, že dokážeme žít obyčejný život. Zjistíme, že všechno není tak hrozné, jak se zdá. Právě vnitřní energie se odráží také na našem zevnějšku.“",
        "author": "Jan Špilar",
        "book": ""
    },
    {
        "text": "„Pro mne překládat neznamená vyrobit klon. Překlad se má podobat originálu tak, jako syn otci, to je vše.“",
        "author": "David Bellos",
        "book": ""
    },
    {
        "text": "„Některé jazyky mají zvláštní způsob bytí: nejsou živé, bez toho aby byly úplně mrtvé.“",
        "author": "Claude Hagege",
        "book": ""
    },
    {
        "text": "„Jazyky sa od sebe neodlišují ani tak v tom, co v nich můžeme vyjádřit, ale v tom co musíme říct, aby jsme vyjádřili to co chceme.“",
        "author": "Nicholas Evans",
        "book": ""
    },
    {
        "text": "„Víra přeci není o askezi. Je to o tom vnímat život jako dar a umět ho žít do hloubky a výšin všech radostí. Víra přece nesmí člověka zavřít do kazajky.“",
        "author": "Jiří Strach",
        "book": ""
    },
    {
        "text": "„Lidé, kteří mě  znají, ví, že nebudu provádět žádnou normalizaci a normalizační výklad dějin.“",
        "author": "Eduard Stehlík",
        "book": ""
    },
    {
        "text": "„Jestli chceme hrát první ligu v rámci rozhodovacího procesu Evropy, měli bychom zahájit proces přijetí eura ve volebním období příští vlády.“",
        "author": "Jiří Drahoš",
        "book": ""
    }
]